Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/stuorradiggediedahusa_id_633237.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 09.02.2011
nob: Pressemelding , 09.02.2011

source: Ovddida Norgga vuosttaš stuorradiggedieđáhusa kvalitehta ja pasieantadorvvolašvuođa birra
nob: Fremmer Norges første stortingsmelding om kvalitet og pasientsikkerhet

source: Ráđđehus áigu buoridit kvalitehta dearvvašvuođabálvalusas .
nob: Regjeringen vil bedre kvaliteten i helsetjenesten .

source: Dat mii lea buot deháleamos dearvvašvuođafálaldagaid stivrejumis leat divššu bohtosat .
nob: Det aller viktigste for styring av helsetilbudet er resultatene av behandlingen .

source: Ráđđehus áigu danin jagi 2012 ovddidit Norgga vuosttaš stuorradiggedieđáhusa kvalitehta ja pasieantadorvvolašvuođa birra dearvvašvuođa- ja fuolahusbálvalusas .
nob: Regjeringen vil derfor i 2012 fremme Norges første stortingsmelding om kvalitet og pasientsikkerhet i helse- og omsorgstjenesten .

source: Maŋimus jagiid ollu pasieantajoavkkuid gaskkas eanet ellet guhkibut dávdadálkkodeami olis .
nob: De siste årene er det betydelig bedret overlevelse for mange pasientgrupper .

source: Dát dieđáhus galgá geavahuvvon vuođđun čuovvovaš jagiid barggus .
nob: Denne meldingen skal legge grunnlaget for arbeidet i årene fremover .

source: - Mii lea olahan buori bohtosiid norgga dearvvašvuođabálvalusas , muhto lea gal vejolaš ain eanet buoridit .
nob: - Vi har fått til gode resultater i norsk helsevesen , men det er rom for å bli enda bedre .

source: Dat mii pasieanttaide lea dehálaš lea divššu kvalitehta .
nob: Det viktigste for pasientene er kvaliteten på behandlingen .

source: Mii fertet danin mihtidit kvalitehta ja láhččet bohtosiid olámuttos buohkaide .
nob: Vi må derfor måle kvalitet og gjøre resultatene tilgjengelig for alle .

source: Dalle kvalitehta šaddá eanet guovddážis earret eará buohcceviesuid stivrejumis .
nob: Kvalitet blir da mer sentralt blant annet i styringen av sykehusene .

source: Eallin , pasieantaduhtavašvuohta , sávatmeahttun dáhpáhusat ja váttisvuođat lea ovdamearkkaid das maid mii áigut mihtidit .
nob: Overlevelse , pasienttilfredshet , uønskede hendelser og komplikasjoner er eksempler på hva vi vil måle .

source: Mii áigut geahččat movt dát bohtosat sáhttet geavahuvvot pasieantadivššu buorideames , dadjá stáhtaministtar Jens Stoltenberg .
nob: Vi vil se på hvordan disse resultatene kan brukes til å bedre pasientbehandlingen , sier statsminister Jens Stoltenberg .

source: - Buorideames máhtolašvuođa de galgá omd. boras ja eará surggiin ásahuvvot kvalitehtaregisttar .
nob: - Det skal etableres kvalitetsregistre for eksempel innen kreft og andre områder for å skaffe bedre kunnskap .

source: 20 jagi dás ovdal de vuolil bealli borasbuhcciin elle vihtta jagi maŋŋil go ožžo borasdiagnosa , ja dál ges váile guokte goalmmádas oassi , lohka Stoltenberg .
nob: For 20 år siden overlevde under halvparten fem år etter en kreftdiagnose , nå er det nesten to tredjedeler , sier Stoltenberg .

source: Mihtideames kvalitehta de geavaheaddjit ožžot veahki válljet dikšunbáikki ja álbmogii lea láhččojuvvon buoret diehtu dearvvašvuođabálvalusa birra .
nob: Måling av kvalitet vil gi brukerne støtte til informerte valg om behandlingssted og befolkningen generelt bedre innsikt i helsetjenesten

source: Viidáset son deattuha ahte systemáhtalaš bargu kvalitehtain ja pasieantadorvvolašvuođain lea guovddážis ovttasdoaibmanođastusas ja lea dehálaš vai lihkostuvvat duohtandahkamis našunála dearvvašvuođapolitihkalaš mihttomeriid mii lea ávkin olles álbmogii .
nob: Han understreker videre at systematisk arbeid med kvalitet og pasientsikkerhet er et sentralt element i samhandlingsreformen og viktig for å lykkes med å realisere nasjonale helsepolitiske mål til beste for hele befolkningen .

source: - Mii háliidat buori pasieantadorvvolašvuođa dilálašvuođa , ja láhččet vuogádaga mas oahppat dieđihuvvon vahágiin .
nob: - Vi ønsker å få en varig god pasientsikkerhetskultur , og legge til rette for et læringssystem for meldte skader .

source: Lea mearrideaddjin ahte mii oahppat meattáhusain jus galgat dagahit divššu dorvvoleabbon .
nob: Det avgjørende at vi lærer av feil hvis vi skal gjøre behandlingen tryggere .

source: Danin áigu ráđđehus ovddidit láhkaárvalusa Stuorradiggái ja lágain gáibidit systemáhtalaš kvalitehta- ja pasieantadorvvolašvuođabarggu olles dearvvašvuođa- ja fuolahusbálvalusas dán giđa , dadjá dearvvašvuođa- ja fuolahusministtar Anne-Grete Strøm-Erichsen .
nob: Derfor vil Regjeringen fremme lovforslag for Stortinget å lovfeste kravene til systematisk kvalitets- og pasientsikkerhetsarbeid i hele helse- og omsorgstjenesten denne våren , sier helse- og omsorgsminister Anne-Grete Strøm-Erichsen .

source: Ráđđehus lea juo čalmmustahttán pasieantadorvvolašvuođa pasieantadorvvolašvuođakampánjjain » Dorvvolaš hálddus ” man dearvvašvuođa- ja fuolahusministtar almmuhii ođđajagimánu 27 .
nob: Regjeringen har allerede satt fokus på pasientsikkerhet gjennom pasientsikkerhetskampanjen » I trygge hender ” som ble lansert av helse- og omsorgsministeren 27. januar .

source: Ulbmil kampánjjain lea geahpidit pasieantavahágiid logu .
nob: Målet med kampanjen er å redusere antall pasientskader .

source: - Mii leat maiddái bargamin ovdánahttimis našunála kvalitehtamearkkaid , mat leat oassin riikkaidgaskasaš ovttasbarggus .
nob: - Det er også igangsatt arbeid med å utvikle nasjonale kvalitetsindikatorer , som inngår i et internasjonalt samarbeid .

source: Áiggi mielde dás oažžut dieđuid ovdáneami birra sihke našunalalaččat ja riikkaidgaskasaččat , lohká Strøm-Erichsen .
nob: Over tid vil dette gi oss informasjon om utviklingen både nasjonalt og internasjonalt , sier Strøm-Erichsen .

source: Ođđa suohkaniid dearvvašvuođa- ja fuolahuslága evttohusas árvaluvvo lága bakte bidjat gáibádusaid dearvvašvuođa- ja fuolahussuorggi systemáhtalaš kvalitehta- ja pasieantadorvvolašvuođabargui ja bidjat našunála kvalitehta- ja doaibmagáibádusaid fástadoavttirfálaldahkii .
nob: I forslag til ny kommunal helse- og omsorgslov foreslås det å lovfeste kravene til systematisk kvalitets- og pasientsikkerhetsarbeid i hele helse- og omsorgstjenesten og å stille nasjonale kvalitets- og funksjonskrav til fastlegetilbudet .
